brew "bash"
brew "yarn"
brew "boost"
brew "cmake"
brew "gmp"
brew "gpatch"
brew "jemalloc"
brew "libffi"
brew "libomp"
brew "libsodium"
brew "opam"
brew "pkg-config"
brew "openssl@1.1"
brew "python@3.8"
brew "zlib"
brew "libpq"
brew "postgresql"
brew "go"
brew "gnu-sed"
